import React from "react";

export function PrivacyPolicy() {
  return (
    <article className="prose mx-auto h-screen w-[70%]">
      <p>
        Политика конфиденциальности и обработки персональных данных Web
        /мобильного приложения платформы Lim 1. Общие положения 1.1. Политика
        конфиденциальности и обработки персональных данных Web/мобильного
        приложения платформы Lim (далее – Политика конфиденциальности)
        определяет порядок, условия обработки персональных данных пользователей
        Web/Мобильного приложения, и устанавливает требования по обеспечению
        безопасности персональных данных Пользователей. 1.2. В настоящей
        Политике конфиденциальности используются следующие термины и сокращения:
        Мобильное приложение – Мобильное приложение Lim, предназначенное для
        оказания услуг малого и среднего бизнеса, а также поиска партнеров и их
        дальнейшего взаимодействия. Оператор – ТОО «Limpid», осуществляющее
        сопровождение ИС «Lim» Пользователь – физическое или юридическое лицо,
        зарегистрированное в Личном кабинете Web/мобильного приложения платформы
        Lim Все иные термины и определения, используемые в настоящей Политике,
        истолковываются в соответствии с действующим законодательством
        Республики Казахстан. 1.3. Обработка персональных данных (в том числе
        биометрических) в Web/мобильном приложении осуществляется на основании:
        Конституция Республики Казахстан; Закон Республики Казахстан «О
        персональных данных и их защите»; Закон Республики Казахстан «Об
        информатизации»; Закон Республики Казахстан «Об электронном документе и
        электронной цифровой подписи»; Закон Республики Казахстан «О
        государственных услугах»; Приказ Министра по инвестициям и развитию
        Республики Казахстан от 9 декабря 2015 года № 1187 «Об утверждении
        Правил проверки подлинности электронной цифровой подписи»; Приказ и.о.
        Министра по инвестициям и развитию Республики Казахстан от 25 января
        2016 года № 58 «Об утверждении Правил регистрации и подключения
        абонентского номера абонента, предоставленного оператором сотовой связи,
        к учетной записи веб-портала «электронного правительства» для получения
        государственных и иных услуг в электронной форме посредством
        абонентского устройства сотовой связи». 1.4. Использование мобильного
        приложения Пользователем означает согласие с настоящей Политикой
        конфиденциальности и условиями обработки персональных данных
        Пользователя. 1.5. Политика распространяется на всех посетителей, и
        применяется в отношении предоставленных Пользователями Персональных
        данных во время регистрации и пользования, как и Web портала так и
        мобильным приложением. 1.6. В случае несогласия с условиями Политики
        конфиденциальности Пользователь должен прекратить использование Web
        портала/мобильного приложения. 1.7. Настоящая Политика
        конфиденциальности применяется к Web порталу/мобильному приложению. Web
        портал/мобильное приложение не контролирует и не несет ответственность
        за сайты третьих лиц, на которые Пользователь может перейти по ссылкам,
        доступным в Web портале/мобильном приложении. 1.8. Web портал/Мобильное
        приложение осуществляет обработку персональных данных, включая, но не
        ограничиваясь: ИИН; БИН; фамилия, имя, отчество (при наличии); пол; дата
        рождения; сведения о гражданстве; адрес электронной почты пользователя;
        абонентский номер сотовой связи; адрес места жительства (регистрации);
        реквизиты основного документа, удостоверяющего личность (номер, кем
        выдан, дата выдачи); данные, полученные из государственных баз данных.
        2. Цели обработки персональных данных 2.1. Персональные данные
        пользователей Web портала/мобильного приложения собираются и
        обрабатываются в следующих целях: 2.1.1. для идентификации пользователя;
        2.1.2. автоматизации процесса заполнения; 2.1.3. корректного ввода
        персональной информации; 2.1.4. предоставления иных услуг и сервисов с
        использованием Web портала/мобильного приложения; 2.1.5. получение
        результатов оказания услуг; 2.1.6. в иных целях, предусмотренных
        Законодательством Республики Казахстан. 3. Способы, сроки обработки
        персональных данных и обязанности Оператора по защите персональных
        данных 3.1. Оператор вправе обрабатывать персональные данные с
        использованием средств автоматизации. 3.2. Пользователь дает согласие на
        обработку персональных данных без ограничения срока. 3.3. Оператор
        обязан принимать необходимые организационные и технические меры для
        обеспечения конфиденциальности, целостности, сохранности и доступности
        персональных данных пользователей. 3.4. Оператор обязан соблюдать
        законные права пользователей Web портала/мобильного приложения в сфере
        обработки персональных данных, а также соблюдать иные требования к
        обработке персональных данных, установленные законодательством
        Республики Казахстан. 4. Права и обязанности пользователей Web
        портала/мобильного приложения при обработке их персональных данных в Web
        портале/мобильном приложении. 4.1. Пользователь Web портала/мобильного
        приложения имеет право: 4.1.1. обладать всеми необходимыми правами,
        позволяющими ему осуществлять регистрацию и использовать Web
        портал/мобильное приложение; 4.1.2. использовать свои персональные
        данные посредством в любых законных целях, в том числе в целях,
        установленных Политикой платформы Lim; 4.1.3. отзыва своего согласия на
        сбор и обработку данных посредством составления соответствующего
        письменного документа, который может быть направлен мной в адрес
        Оператора. В случае отзыва согласия на обработку персональных данных
        Оператор вправе продолжить обработку персональных данных без согласия,
        когда персональные данные сделаны общедоступными и при наличии
        оснований, указанных в статье 9 Закона Республики Казахстан «О
        персональных данных и их защите». 4.2. Пользователь Web
        портала/мобильного приложения обязан: 4.2.1. указывать достоверную
        информацию о себе в объемах, необходимых для пользования Web
        порталом/мобильным приложением; 4.2.2. быть ознакомленным с настоящей
        Политикой; 4.2.3. обновлять обрабатываемые в мобильном приложении
        персональные данные в случае их изменения, если автоматическое
        обновление указанных данных невозможно; 4.2.4. осуществлять иные
        обязанности в сфере персональных данных, когда такие обязанности
        возникают у субъекта персональных данных в ходе обработки его
        персональных данных. 5. Доступ третьих лиц к персональным данным 5.1.
        Персональные данные пользователя могут быть переданы третьей стороне в
        следующих случаях: 5.1.1. если передача персональных данных необходима
        для предоставления государственной услуги и сервиса; 5.1.2. если
        пользователь дал согласие на осуществление передачи своих данных третьей
        стороне; 5.1.3. если передача предусмотрена действующим
        законодательством. 6. Дополнительные условия 6.1. К настоящей Политике
        конфиденциальности и отношениям между Пользователем и Оператором,
        возникающим в связи с применением Политики конфиденциальности, подлежит
        применению право Республики Казахстан. 6.2. Оператор вправе вносить
        изменения в настоящую Политику конфиденциальности без согласия
        Пользователя. 6.3. Новая Политика конфиденциальности вступает в силу с
        момента ее размещения на сайте www.Limpid.kz, если иное не предусмотрено
        новой редакцией Политики конфиденциальности. 6.4. Пользователь обязуется
        самостоятельно следить за изменениями Политики конфиденциальности путем
        ознакомления с актуальной редакцией. 6.5. Все предложения или вопросы
        касательно настоящей Политики конфиденциальности следует сообщать по
        адресу: info@limpid.kz
      </p>
    </article>
  );
}
