import React from "react";

export function PrivacyPolicy() {
  return (
    <article className="prose">
      <p>
        Политика конфиденциальности и обработки персональных данных
        Web/мобильного приложения платформы Lim
      </p>
      <h3>1. Общие положения</h3>
      <p>
        1.1. Политика конфиденциальности и обработки персональных данных
        Web/мобильного приложения платформы Lim (далее – Политика
        конфиденциальности) определяет порядок, условия обработки персональных
        данных пользователей Web/Мобильного приложения, и устанавливает
        требования по обеспечению безопасности персональных данных
        Пользователей.
      </p>
      <p>
        1.2. В настоящей Политике конфиденциальности используются следующие
        термины и сокращения:
      </p>
      <ul>
        <li>
          Мобильное приложение – Мобильное приложение Lim, предназначенное для
          оказания услуг малого и среднего бизнеса, а также поиска партнеров и
          их дальнейшего взаимодействия.
        </li>
        <li>Оператор – ТОО «Limpid», осуществляющее сопровождение ИС «Lim»</li>
        <li>
          Пользователь – физическое или юридическое лицо, зарегистрированное в
          Личном кабинете Web/мобильного приложения платформы Lim
        </li>
      </ul>
      <p>
        Все иные термины и определения, используемые в настоящей Политике,
        истолковываются в соответствии с действующим законодательством
        Республики Казахстан.
      </p>
      <p>
        1.3. Обработка персональных данных (в том числе биометрических) в
        Web/мобильном приложении осуществляется на основании:
      </p>
      <ul>
        <li>Конституция Республики Казахстан;</li>
        <li>Закон Республики Казахстан «О персональных данных и их защите»;</li>
        <li>Закон Республики Казахстан «Об информатизации»;</li>
        <li>
          Закон Республики Казахстан «Об электронном документе и электронной
          цифровой подписи»;
        </li>
        <li>Закон Республики Казахстан «О государственных услугах»;</li>
        <li>
          Приказ Министра по инвестициям и развитию Республики Казахстан от 9
          декабря 2015 года № 1187 «Об утверждении Правил проверки подлинности
          эл ктронной цифровой подписи»;
        </li>

        <li>
          Приказ и.о. Министра по инвестициям и развитию Республики Казахстан от
          25 января 2016 года № 58 «Об утверждении Правил регистрации и
          подключения абонентского номера абонента, предоставленного оператором
          сотовой связи, к учетной записи веб-портала «электронного
          правительства» для получения государственных и иных услуг в
          электронной форме посредством абонентского устройства сотовой связи».
        </li>
      </ul>
      <h3>1.4. Использование мобильного приложения</h3>
      <p>
        Использование мобильного приложения Пользователем означает согласие с
        настоящей Политикой конфиденциальности и условиями обработки
        персональных данных Пользователя.
      </p>
      <p>
        1.5. Политика распространяется на всех посетителей, и применяется в
        отношении предоставленных Пользователями Персональных данных во время
        регистрации и пользования, как и Web портала так и мобильным
        приложением.
      </p>
      <p>
        1.6. В случае несогласия с условиями Политики конфиденциальности
        Пользователь должен прекратить использование Web портала/мобильного
        приложения.
      </p>
      <p>
        1.7. Настоящая Политика конфиденциальности применяется к Web
        порталу/мобильному приложению. Web портал/мобильное приложение не
        контролирует и не несет ответственность за сайты третьих лиц, на которые
        Пользователь может перейти по ссылкам, доступным в Web портале/мобильном
        приложении.
      </p>
      <p>
        1.8. Web портал/Мобильное приложение осуществляет обработку персональных
        данных, включая, но не ограничиваясь: ИИН; БИН; фамилия, имя, отчество
        (при наличии); пол; дата рождения; сведения о гражданстве; адрес
        электронной почты пользователя; абонентский номер сотовой связи; адрес
        места жительства (регистрации); реквизиты основного документа,
        удостоверяющего личность (номер, кем выдан, дата выдачи); данные,
        полученные из государственных баз данных.
      </p>
      <h3>2. Цели обработки персональных данных</h3>
      <p>
        2.1. Персональные данные пользователей Web портала/мобильного приложения
        собираются и обрабатываются в следующих целях:
      </p>
      <ul>
        <li>2.1.1. для идентификации пользователя;</li>
        <li>2.1.2. автоматизации процесса заполнения;</li>
        <li>2.1.3. корректного ввода персональной информации;</li>
        <li>
          2.1.4. предоставления иных услуг и сервисов с использованием Web
          портала/мобильного приложения;
        </li>
        <li>2.1.5. получение результатов оказания услуг;</li>
        <li>
          2.1.6. в иныхцелях, предусмотренных Законодательством Республики
          Казахстан.
        </li>
      </ul>
      <h3>
        3. Способы, сроки обработки персональных данных и обязанности Оператора
        по защите персональных данных
      </h3>
      <p>
        3.1. Оператор вправе обрабатывать персональные данные с использованием
        средств автоматизации.
      </p>
      <p>
        3.2. Пользователь дает согласие на обработку персональных данных без
        ограничения срока.
      </p>
      <p>
        3.3. Оператор обязан принимать необходимые организационные и технические
        меры для обеспечения конфиденциальности, целостности, сохранности и
        доступности персональных данных пользователей.
      </p>
      <p>
        3.4. Оператор обязан соблюдать законные права пользователей Web
        портала/мобильного приложения в сфере обработки персональных данных, а
        также соблюдать иные требования к обработке персональных данных,
        установленные законодательством Республики Казахстан.
      </p>
      <h4>4. Права и обязанности пользователей Web портала/мобильного приложения при обработке их персональных данных в Web портале/мобильном приложении.</h4>
<p>4.1. Пользователь Web портала/мобильного приложения имеет право:</p>
<ul>
  <li>4.1.1. обладать всеми необходимыми правами, позволяющими ему осуществлять регистрацию и использовать Web портал/мобильное приложение;</li>
  <li>4.1.2. использовать свои персональные данные посредством в любых законных целях, в том числе в целях, установленных Политикой платформы Lim;</li>
  <li>4.1.3. отзыва своего согласия на сбор и обработку данных посредством составления соответствующего письменного документа, который может быть направлен мной в адрес Оператора. В случае отзыва согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия, когда персональные данные сделаны общедоступными и при наличии оснований, указанных в статье 9 Закона Республики Казахстан «О персональных данных и их защите».</li>
</ul>
<p>4.2. Пользователь Web портала/мобильного приложения обязан:</p>
<ul>
  <li>4.2.1. указывать достоверную информацию о себе в объемах, необходимых для пользования Web порталом/мобильным приложением;</li>
  <li>4.2.2. быть ознакомленным с настоящей Политикой;</li>
  <li>4.2.3. обновлять обрабатываемые в мобильном приложении персональные данные в случае их изменения, если автоматическое обновление указанных данных невозможно;</li>
  <li>4.2.4. осуществлять иные обязанности в сфере персональных данных, когда такие обязанности возникают у субъекта персональных данных в ходе обработки его персональных данных.</li>
</ul>
<h4>5. Доступ третьих лиц к персональным данным</h4>
<p>5.1. Персональные данные пользователя могут быть переданы третьей стороне в следующих случаях:</p>
<ul>
  <li>5.1.1. если передача персональных данных необходима для предоставления государственной
    </article>
  );
}
