export function Proposal() {
  return (
    <div>
      <article className="prose mx-auto h-screen w-[70%]">
        <p>
          Утверждено приказом Директора ТОО «Limpid» от «3» апреля 2023 года № 1
        </p>
        Договор (публичная оферта) об оказании услуг по предоставлению доступа к
        Платформе LIM г. Астана, 2023 год Основные термины и определения
        Платформа «LIM» (далее - Платформа) - программно-технологический
        комплекс, доступный по веб-адресу http://limpid.kz и предоставляющий в
        режиме реального времени, по принципу «как есть» (как они разработаны и
        представлены в Платформе) доступ к сервисам Платформы по поиску
        партнеров, а также организации аукционов по закупкам и продажам для
        физических и юридических лиц. Компания - оператор Платформы,
        Товарищество с ограниченной ответственностью «Limpid», юридическое лицо,
        зарегистрированное и действующее в соответствии с законодательством
        Республики Казахстан (БИН 210740020835), которое владеет и управляет
        Платформой и необходимыми для ее надлежащего функционирования
        программно- аппаратными средствами, предоставляя доступ к платным и
        бесплатным сервисам Платформы. Пользователь Платформы – физическое лицо,
        принявшее в полном объеме (акцепт) условия настоящей публичной оферты,
        путем регистрации на веб-адресе Платформы LIM в установленном настоящим
        Договором и/или его Приложениями порядке и получивший доступ (частично
        или полностью) к сервисам Платформы; Соискатель – Пользователь
        Платформы, привлекающий денежные средства и/или иные ресурсы
        (материальные и нематериальные) для реализации своих идей взамен на долю
        в уставном капитале организации или в рамках иных сделок,
        предусмотренных сервисами Платформы; Партнер – Пользователь Платформы,
        готовый вложить (инвестировать) свои денежные средства или иные
        материальные и/или нематериальные ресурсы в интересующий проект, путем
        получения доли в уставном капитале организации (проекта) или в рамках
        иных сделок, предусмотренных сервисами Платформы; Верификация – проверка
        Пользователя Платформы на достоверность введенных данных и
        предоставленных им подтверждающих документов; Верифицированный
        пользователь – Пользователь Платформы, который предоставил всю
        необходимую документацию, и подтвердил достоверность представленных
        данных, согласно требованиям Платформы; Организация – индивидуальный
        предприниматель, юридическое лицо, принявшее в полном объеме (акцепт)
        условия настоящей публичной оферты, путем регистрации на веб-адресе
        Платформы LIM в установленном настоящим Договором и/или его Приложениями
        порядке и получившие доступ (частично или полностью) к сервисам
        Платформы; Верифицированная Организация – Организация, которая
        предоставила всю необходимую документацию, и подтвердило достоверность
        представленных данных, согласно требованиям Платформы; Профиль –
        информация (собрание документов, образцов работ, фотографий и т.д.),
        дающая представление о предлагаемых возможностях Пользователя Платформы
        и/или Организации; Сотрудничество – объединение между собой
        Пользователей Платформы и/или Организаций, которые на согласованных
        всеми участниками условиях хотят достичь определенной цели, с
        использованием имеющихся в наличии ресурсов (материальные и/или
        нематериальные), путем создания/образования нового юридического лица или
        в рамках иных сделок, предусмотренных законодательством страны, в
        которой планируется осуществлять деятельность в рамках Сотрудничества;
        Электронная цифровая подпись (ЭЦП) — набор электронных цифровых
        символов, выданных национальным удостоверяющим центром Республики
        Казахстан, используемых для подписания и верификации (подтверждения),
        юридически значимых действий Соискателя/Партнера на Платформе. ЭЦП
        равнозначна собственноручной подписи подписывающего лица и влечет
        одинаковые юридические последствия, при условии соблюдения положений
        статьи 10 Закона Республики Казахстан «Об электронном документе и
        электронной цифровой подписи»; Личный кабинет (ЛК) – персонализированный
        раздел Платформы с набором пользовательских инструментов, позволяющих
        получить полный доступ к функциональным возможностям Платформы после
        прохождения Пользователем Платформы процедуры Регистрации в
        установленном порядке на Платформе. Личный кабинет может предоставлять
        следующие функции (включая, но не ограничиваясь): загрузка и хранение
        информации и документов Пользователем Платформы; совершение действий,
        направленных на подтверждение использования дополнительных функций и
        сервисов Платформы, а также на заключение договоров; получение
        справочной информации о заключенных Договорах, если такая
        функциональность предусмотрена Личным кабинетом. Все действия на
        Платформе, совершенные Пользователем Платформы с использованием Личного
        кабинета признаются в качестве однозначного и бесспорного подтверждения
        совершения действий непосредственно самим Пользователем Платформы.
        Стороны (Сторона) – совместно или по отдельности: Пользователь Платформы
        и/или Организация и/или Компания. Аукцион – инструмент (сервис)
        Платформы, позволяющий осуществлять электронные закупки и/или
        электронные продажи товаров, работ и/или услуг, осуществляемые в режиме
        онлайн (реального времени); Электронная закупка – автоматизированный
        процесс закупки товаров, работ и/или услуг на Платформе; Электронная
        продажа – автоматизированный процесс продажи товаров, работ и/или услуг
        на Платформе. Заказчик – Пользователь Платформы, Организация,
        разместивший (-ая) объявление о закупке товаров, работ и/или услуг
        способом Аукциона в разделе Платформы «Закупки»; Продавец – Пользователь
        Платформы, Организация, разместивший (-ая) объявление о продаже товаров,
        работ и/или услуг способом Аукциона в разделе Платформы «Продажи»;
        Участник – Пользователь Платформы, Организация подавший (-ая) заявку на
        участие и принимающий (-ая) участие в закупках товаров, работ и/или
        услуг способом Аукциона в разделах Платформы «Закупки» и/или «Продажи»;
        Доверенный Пользователь – Верифицированный Пользователь,
        Верифицированная Организация соответствующие критериям настоящей
        публичной оферты; Открытый аукцион – тип электронного Аукциона в разделе
        Платформы «Закупки», доступный для участия всем Пользователям Платформы;
        Закрытый аукцион – тип электронного Аукциона в разделе Платформы
        «Закупки», доступный для участия только среди Доверенных Пользователей
        Платформы; Техническое задание – электронный документ, заполняемый и
        предоставляемый Заказчиком при объявлении Аукциона в разделе Платформы
        «Закупки» для Участников Платформы, и содержащий подробную информацию о
        предмете, условиях закупки товаров, работ и/или услуг способом Аукциона;
        Администратор - сотрудники Компании, а также лица, уполномоченные на
        управление сервисами Аукциона и предоставление услуг, в рамках
        использования функционала Аукциона заинтересованными лицами и
        организациями; Модерация – проверка правильности заполнения заявки на
        объявление Аукциона, а также закупаемых или продаваемых товаров, работ
        и/или услуг, запрещенных к реализации законодательством Республики
        Казахстан; Аукционные торги – процедура проведения электронной закупки
        или электронной продажи способом Аукциона, в соответствии с условиями
        настоящей публичной оферты; Раунд – период времени, в течение которого
        Участники могут изменить свою Стартовую цену или Ценовое предложение;
        Стартовая цена – в разделе «Закупки» - цена, предложенная Участником до
        начала проведения Аукциона, прилагаемая к заявке на участие в Аукционе.
        В разделе «Продажи» - цена, указанная Продавцом, ниже которой ценовые
        предложения не принимаются; Ценовое предложение – цена, предложенная
        Участником или Покупателем в ходе Аукционных торгов; Минимальный шаг –
        минимальная величина снижения ценового предложения Участником; Итоговая
        цена – цена, определенная по результатам 3-го (третьего) раунда
        Аукциона; Победитель – Участник или Покупатель Аукциона, определенный
        победителем на основании Протокола об итогах Аукциона; Тарифный план –
        стандартная форма коммерческого предложения, в которой указывается
        перечень возможных услуг, срок и порядок определения стоимости
        пользования услугами на сервисах Платформы; Типовой договор –
        стандартная форма договора в разделе Платформы «Закупки» Аукциона с
        основными условиями и формулировками. ТОО «Limpid», именуемое в
        дальнейшем «Компания», в лице директора Камбарова А.Е, действующего на
        основании Устава, предлагает любому физическому и/или юридическому лицу
        заключить настоящий договор об оказании услуг по предоставлению доступа
        к сервисам и функционалу интернет - Платформы «LIM» (далее - Договор),
        являющийся публичной офертой согласно статье 395 Гражданского кодекса
        Республики Казахстан, и опубликованный по веб-адресу http://limpid.kz на
        изложенных ниже условиях. 2. Предмет Договора Компания предоставляет
        Пользователю Платформы доступ к сервисам и функционалу Платформы по
        принципу «как есть» (т.е. как они разработаны и представлены в
        Платформе), разработанной Компанией, и предоставляющей услуги на
        условиях настоящего Договора и его приложений, являющихся неотъемлемой
        частью Договора. Компания посредством Платформы оказывает, включая, но
        не ограничиваясь, следующие услуги: предоставляет в режиме реального
        времени, по принципу «как есть» (как они разработаны и представлены в
        Платформе) доступ к сервисам Платформы по поиску партнеров, а также
        организации аукционов по закупкам и продажам для Пользователей Платформы
        и Организаций; информирует Пользователя Платформы с использованием
        функционала Личного кабинета; выполняет иные, полученные через Платформу
        распоряжения Пользователя Платформы, в порядке и сроки, предусмотренные
        условиями Договора и его приложений. В зависимости от статуса и/или
        категории Пользователя Платформы на Платформе, Компания предоставляет
        Пользователю Платформы несколько видов инструментов и услуг для работы
        на Платформе, подробные сведения и условия которых размещены в
        Приложении 1 к настоящему Договору. Пользователь Платформы оплачивает
        предоставляемые Компанией услуги в соответствии с утвержденными ценами и
        тарифами, указанными на Платформе по веб-адресу Limpid.kz. До начала
        заключения и/или вступления в силу условий Договора Пользователь
        Платформы обязуется обеспечить в его собственности, владении либо
        пользовании аппаратно-технический комплекс, соответствующий
        установленным требованиям и совместимый с сервисами Платформы,
        изложенными в Приложении № 1 к Договору. 2.4. Пользователь Платформы
        берет на себя безоговорочное обязательство ознакомится и неукоснительно
        соблюдать условия изложенные в Приложении № 1 к Договору, опубликованные
        по веб-адресу http://limpid.kz и оплачивать Услуги, указанные в пункте
        2.1 Договора в порядке и на условиях, определенных Договором. 3. Права и
        обязанности Сторон Компания вправе: проводить проверочные (служебные
        проверки) мероприятия, и в случае возникновения сомнений в достоверности
        представленных Пользователем Платформы и/или Организацией сведений для
        регистрации на Платформе и, в случае выявления факта предоставления
        недостоверных сведений Пользователем Платформы, блокировать ему доступ к
        сервисам Платформы; блокировать Пользователю Платформы и/или Организации
        доступ к сервисам Платформы, если его действия/бездействия противоречат
        положениям Договора, его Приложениям и/или требованиям действующего
        законодательства Республики Казахстан; использовать бренды, торговые
        знаки, логотипы и фирменные наименования Пользователя Платформы и/или
        Организаций на ресурсах Платформы; проводить технические работы с
        остановкой деятельности Платформы, с целью устранения технических и
        прочих неполадок в работе Платформы, а также с целью совершенствования
        функций и качества предоставляемых Услуг Платформы, с предварительным
        объявлением о таких работах по веб-адресу http://limpid.kz; получать от
        Пользователя Платформы и/или Организаций сведения, необходимые для
        надлежащего оказания Услуг на Платформе; осуществлять проверку
        результатов процедуры идентификации Пользователя Платформы и/или
        Организации. При отсутствии какого-либо документа и/или информации,
        необходимых для идентификации Пользователя Платформы и/или Организации,
        Компания вправе отказать в предоставлении Услуг путем блокировки доступа
        в Личный кабинет Платформы либо ограничения доступа Пользователю
        Платформы ко всем или части сервисов и функций Платформы; принять
        решение о приостановлении, ограничении или прекращении доступа
        Пользователю к Платформе в случае обнаружения Компанией случаев
        неправомерного использования (предоставления, распространения)
        информации, предоставления Компании недостоверных данных; отказаться от
        исполнения и расторгнуть настоящий Договор в одностороннем внесудебном
        порядке, с уведомлением Пользователя Платформы не менее чем за 1 (один)
        рабочий день до предполагаемой даты расторжения Договора. При этом,
        функции личного кабинета Пользователя Платформы (в зависимости от того,
        кем является Сторона, с которой расторгается Договор) отключаются с
        момента направления такого уведомления Пользователю Платформы. Все
        обязательства Сторон, до расторжения Договора и неисполненные на дату
        расторжения Договора, сохраняют юридическую силу и продолжают
        действовать до их полного исполнения Сторонами согласно положениям
        гражданского законодательства Республики Казахстан; получать
        вознаграждение от Пользователя Платформы и/или Организаций за
        использование сервисов и функционала Платформы; вносить в одностороннем
        порядке изменения и дополнения в условия Договора. При этом такие
        изменения и дополнения вступают в силу по истечении 5 (пять) календарных
        дней, после дня публикации соответствующих изменений, дополнений по
        веб-адресу http://limpid.kz; выставлять Пользователю Платформы и/или
        Организации счета на оплату за пользование Услугами Платформы, в
        соответствии с выбранным тарифом Пользователя Платформы; принимать
        предоплату, авансовые платежи (в том числе, путем без акцептного
        списания денежных средств с банковских счетов Пользователей Платформы),
        в размере и соответствии с выбранным тарифом Пользователя Платформы; при
        завершении срока действия тарифного плана выбранного и оплаченного
        Пользователем Платформы, ограничивать доступ к сервисам Платформы до
        возобновления тарифного плана, путем оплаты в установленном Договором
        порядке на Платформе; реализовывать иные права, установленные или
        вытекающие из смысла и содержания условий Договора. Компания обязана:
        обеспечить Пользователю Платформы доступ к платным и бесплатным сервисам
        и функциям Платформы, согласно выбранного и, при необходимости,
        оплаченного тарифного плана Пользователя Платформы, для надлежащего
        оказания Услуг и взаимодействия с другими Пользователями Платформы; по
        запросу Пользователя Платформы предоставить удаленную консультативную
        помощь/поддержку по вопросам деятельности Платформы; поддерживать
        работоспособность Платформы 24 (двадцать четыре) часа и 7 (семь) дней в
        неделю. При этом, Компания вправе останавливать работу Платформы на
        проведение регламентных, технических и иных необходимых работ на срок не
        более 4 (четыре) часов в неделю, с обязательным уведомлением
        Пользователя Платформы о такой приостановке работы Платформы; 3.2.4.
        обеспечить нормальную и своевременную работу всех сервисов Платформы;
        3.2.5. сохранять конфиденциальность информации Пользователя Платформы,
        полученной от него при регистрации на Платформе, за исключением случаев,
        предусмотренных положениями Договора, законодательства Республики
        Казахстан. Пользователь Платформы вправе: по своему усмотрению и выбору
        пользоваться платными и бесплатными сервисами и функциями Платформы, с
        обязательным соблюдением условий Договора; получать доступ к Платформе
        24 (двадцать четыре) часа и 7 (семь) дней в неделю, с учетом условий,
        изложенных в подпунктах 3.1.1., 3.1.4., 3.2.3. Договора; требовать от
        Компании исполнения обязательств, предусмотренных условиями Договора;
        3.3.4. расторгнуть Договор, направив Компании уведомление о расторжении
        Договора посредством функций Личного кабинета Платформы. В этом случае
        Договор считается расторгнутым, со дня следующего за днем подачи
        Пользователем Платформы уведомления о расторжении Договора (т.е. на
        следующий день после подачи уведомления через личный кабинет). При этом,
        функции личного кабинета отключаются Компанией с момента получения от
        Пользователя Платформы такого уведомления. Все обязательства Сторон,
        возникшие в силу Договора и неисполненные на дату расторжения Договора,
        сохраняют юридическую силу и продолжают действовать до их полного
        исполнения Сторонами согласно положениям ГК РК. В случае расторжения
        Договора на основании настоящего подпункта Договора, ранее поданные
        заявки Пользователя Платформы на заключение каких-либо сделок на
        Платформе и не заключенные в установленном порядке на момент расторжения
        Договора считаются – аннулированными (недействительными); осуществлять
        иные права и формальности, установленные или вытекающие из смысла и
        содержания условий Договора. Пользователь Платформы обязан: пользоваться
        сервисами и функциями Платформы в соответствии с их предназначением, не
        нарушая прав Компании и других Пользователей Платформы, строго соблюдая
        условия и обязательства, предусмотренные Договором; соблюдать
        конфиденциальность средств доступа к Платформе, защищать их от
        неправомерного получения третьими лицами; не предоставлять третьим лицам
        доступ в Личный кабинет. В случае нарушения настоящего обязательства,
        Компания не несет ответственности за действия таких третьих лиц. Любые
        действия/бездействия третьих лиц, получивших доступ в нарушение условий
        настоящего пункта, признаются как совершенные самим Пользователем
        Платформы либо уполномоченным лицом Пользователя Платформы; сообщать
        Компании о компрометации логина и/или пароля, используемых для доступа в
        Личный кабинет Платформы. В случае неисполнения настоящего обязательства
        Компания не несет ответственности за ущерб/убытки, понесенные
        Пользователем Платформы в связи с компрометацией средств доступа к
        Платформе, в том числе, вызванные доступом в Личный кабинет и совершение
        действий от лица Пользователя Платформы третьими (неуполномоченными)
        лицами; оплачивать Услуги Компании по ценам и тарифам, согласно пункту
        2.2. Договора. Данное обязательство не распространяется на случаи, когда
        Пользователь Платформы изъявил желание получить доступ к бесплатным
        сервисам Платформы; не использовать любые сервисы и функции Платформы
        для совершения действий, составляющих (квалифицирующих) в соответствии с
        законодательством Республики Казахстан состав гражданского,
        административного или уголовного правонарушения, включая легализацию
        доходов, полученных преступным путем, и иные операции, составляющие
        противоправные деяния; предоставлять Компании достоверные сведения о
        себе, а также дополнительные сведения по запросу Компании; своевременно
        (не позднее следующего рабочего дня) знакомиться с уведомлениями и
        сообщениями, направленными и доставленными в Личный кабинет, или на
        адрес электронной почты, в соответствии с условиями настоящего Договора
        и Правил. Уведомления и сообщения, направленные и доставленные в порядке
        настоящего пункта, считаются прочитанными не позднее чем через 24
        (двадцать четыре) часа с момента доставки, с учетом времени технических
        перебоев, профилактических работ или блокировки доступа к Личному
        кабинету; незамедлительно прекратить использовать сервисы и функции
        Платформы, в случае несогласия с какими-либо условиями Договора и/или
        его Приложениями, а также ценами и тарифами Платформы; в случае
        возникновения технических проблем, сбоев незамедлительно сообщать об
        этом Компании, посредством соответствующих функций Личного кабинета
        Платформы; не использовать услуги Компании или отдельные сервисы и
        функции Платформы для распространения сведений/материалов, оскорбляющих
        человеческое достоинство, пропагандирующих насилие или экстремизм,
        разжигающих расовую, национальную или религиозную вражду, преследующих
        хулиганские или мошеннические цели; не осуществлять любые действия,
        сущность или цель которых может привести к изменению настроек
        оборудования или программного обеспечения Платформы Компании, или иных
        действий, которые могут повлечь за собой сбои в работе всех или части
        сервисов и функционала Платформы; осуществлять иные обязанности,
        установленные или вытекающие из смысла и содержания условий Договора. 4.
        Цены, тарифы и порядок оплаты Пользователь Платформы оплачивает
        предоставляемые Компанией услуги указанные в пункте 2.1. Договора, в
        соответствии с утвержденными ценами и тарифами, указанными на Платформе
        по веб-адресу Limpid.kz. 4.2. Цены и тарифы Платформы могут быть
        изменены в одностороннем порядке, с соблюдением условий подпункта
        3.1.10. Договора; 4.3. Оплата услуг Компании осуществляется путем
        выставления счета Пользователю Платформы (счет отправляется
        непосредственно в Личный кабинет или на электронный адрес Пользователя
        Платформы), для последующей оплаты счета Пользователем Платформы, путем
        денежного перевода на расчетный счет Компании, указанный в реквизитах
        Договора; 4.4. Оплата услуг Компании может осуществляться онлайн
        (internet acquiring), путем без акцептного приема платежей с банковских
        карт через сеть интернет. 4.5. Пользователь Платформы оформляет подписку
        согласно утвержденным ценам, тарифам Платформы, размещенным по
        веб-адресу _________, с выбранными им периодичностью и типом. Списание
        денежных средств будет происходить автоматически с периодичностью
        приобретенной подписке Пользователя Платформы. 5. Ответственность Сторон
        В случае нарушения, неисполнения, ненадлежащего исполнения, уклонения от
        исполнения обязательств, положений и условий настоящего Договора и/или
        его Приложений, нарушившая Сторона несет ответственность в соответствии
        с условиями настоящего Договора и требованиями действующего
        законодательства Республики Казахстан. Компания не несет ответственности
        перед Пользователем Платформы за неисполнение обязательств по
        Учредительному и любому иному договору, заключенному между
        Пользователями Платформы и/или Организациями. При заключении
        Учредительного и иного договора Компания выполняет исключительно функции
        по поиску заинтересованных лиц в реализации предлагаемого проекта.
        Ответственность сторон и обязательства указываются в Учредительном и
        ином договоре. В случае, когда для работы над проектом выбраны иные
        услуги, предоставляемые Платформой, обязанности сторон прописываются в
        отдельном договоре по предоставлению услуг Платформой. 5.3. Компания не
        несет ответственности за неработоспособность оборудования и программных
        средств Пользователя Платформы и/или Организаций, в.т.ч.,
        неработоспособность, несовместимость устройств, возникших в силу
        несовместимости Платформы с указанным оборудованием и программными
        средствами, повлекшую за собой невозможность доступа к Платформе, и
        возникшие в результате этого задержки в оказании услуг. В случае
        нарушения обязательств Пользователем Платформы и/или Организацией по
        непредставлению доступа третьим лицам к личному кабинету, Пользователь
        Платформы и/или Организация соглашается, что Компания не несет
        ответственности за действия таких третьих лиц, получивших доступ к
        Личному кабинету. Любые действия третьих лиц, получивших доступ к
        Личному кабинету, считаются совершенными Пользователем Платформы и/или
        Организацией. Компания не несет ответственность за какой-либо ущерб,
        потери и прочие убытки, которые понес Пользователь Платформы и/или
        Организация по причине ненадлежащего исполнения условий, как-то, но не
        ограничиваясь: Незнание сотрудниками Пользователя Платформы требований
        настоящего Договора, пренебрежение и ненадлежащее выполнение
        сотрудниками Пользователя Платформы всех требований и/или процедур,
        указанных в настоящем Договоре, что привело к принятию Пользователем
        Платформы на себя дополнительных, излишних, повышенных и
        незапланированных обязательств перед другими Пользователями Платформы
        и/или Организациями и негативно сказалось на коммерческой активности и
        деловой репутации Пользователя Платформы на Платформе; Несоблюдение
        правил хранения средств авторизации и аутентификации или
        несанкционированная руководством Пользователя Платформы передача
        ответственным сотрудником средств авторизации и аутентификации для входа
        и работы на Платформе третьим лицам, не имеющим соответствующих
        полномочий и квалификации для работы на Платформе; Действия, совершенные
        на Платформе от имени Пользователя Платформы третьими лицами из-за их
        некомпетентности и/или незнания условий настоящего Договора и/или его
        Приложений, которые привели к принятию Пользователем Платформы на себя
        дополнительных, излишних, повышенных и незапланированных обязательств
        перед другими Пользователями Платформы; Пользователь Платформы несет
        ответственность за полноту и достоверность предоставленной им
        информации. В случае предоставления недостоверной или неполной
        информации, Пользователь Платформы возмещает Компании причиненные убытки
        в полном объеме в течение 15 (пятнадцать) календарных дней с момента
        получения соответствующего требования. В случае несвоевременного
        предоставления Пользователем Платформы (по запросу Компании) документов,
        официальных сведений и прочей информации Компания вправе отказать такому
        Пользователю Платформы в доступе к сервисам и функционалу Платформы,
        либо ограничить доступ к сервисам и функционалу Платформы до
        предоставления полного пакета документов, официальных сведений и прочей
        информации согласно запросу Компании. В случае раскрытия
        конфиденциальной информации, ставшей известной Пользователю Платформы в
        связи с заключением и исполнением условий Договора Пользователь
        Платформы уплачивает Компании единовременный денежный штраф (за каждое
        отдельное нарушение) в размере 50 месячных расчетных показателей. Уплата
        штрафа осуществляется по требованию Компании. Компания не несет
        ответственности за причинение убытков, включая реальный, косвенный,
        случайный, неумышленный ущерб, упущенную выгоду, вред чести, и
        достоинству или деловой репутации, потерю данных или за причинение любых
        других убытков Пользователю Платформы и третьим лицам, в том числе
        которые возникли при использовании или невозможности использования
        сервисов и функционала Платформы, или понесенных в результате ошибок,
        сбоев, перерывов, дефектов, задержек в работе, изменения настоек/функций
        Платформы, или передачи и (или) потери данных. 6. Конфиденциальность
        Пользователь Платформы и Компания признают, что вся ставшая им известной
        в ходе использования Платформы информация, а также технологическая,
        финансовая и коммерческая информация является конфиденциальной, и
        Стороны предпримут все возможные меры, чтобы предотвратить полученную
        информацию от разглашения, за исключением случаев и условий
        предусмотренных настоящим Договором и Правилами. Пользователь Платформы
        и Компания обязуются не разглашать конфиденциальную информацию третьим
        лицам (за исключением тех случаев, когда это требуется в соответствии с
        законодательством Сторон настоящего Договора). В случае разглашения
        Пользователем Платформы третьим лицам конфиденциальной информации,
        относящейся к коммерческой тайне Компании, виновный Пользователь
        Платформы обязан возместить Компании понесённые убытки. Пользователь
        Платформы признает, что выданные Пользователю Платформы Компанией данные
        или средства авторизации и аутентификации для входа и работы на
        Платформе являются конфиденциальными данными и не подлежат передачи
        третьим лицам. Стороны по Договору признают конфиденциальной информацией
        любую информацию, полученную Сторонами друг от друга в процессе
        исполнения условий, положений и обязательств Сторон, установленных
        Договором, в том числе, сведения об Соискателях/Партнерах,
        представителях и уполномоченных лицах Соискателей/Партнеров,
        выгодоприобретателях и бенефициарных владельцах Соискателей/Партнеров, а
        также любую иную, полученную в ходе исполнения Договора информацию, при
        этом, дополнительное обозначение такой информации как конфиденциальная
        не требуется. Факт согласия с условиями Договора и использования
        Платформы не являются конфиденциальной информацией. Стороны обязуются
        соблюдать требования и положения закона Республики Казахстан от
        21.05.2013 №94-V «О персональных данных и их защите» в отношении
        персональных данных субъектов персональных данных, в том числе при
        обработке с использованием средств автоматизации или без использования
        таких средств (включая сбор, запись, систематизацию, накопление,
        хранение, уточнение (обновление, изменение), извлечение, использование,
        передачу (распространение, предоставление, доступ), обезличивание,
        блокирование, удаление, уничтожение) персональных данных субъектов
        персональных данных, включая, но не ограничиваясь, паспортные данные,
        ФИО, место жительства, дата рождения, номер мобильного/ городского,
        телефона, иные сведения субъектов персональных данных, а также
        осуществление любых иных действий с персональными данными субъектов
        персональных данных, ставших известными Сторонам по Договору
        использования Платформы при исполнении Договора использования Платформы,
        с учетом указанного закона и действующего законодательства Республики
        Казахстан в целом. 7. Обстоятельства непреодолимой силы Стороны
        освобождаются от ответственности за неисполнение и/или ненадлежащее
        исполнение своих обязательств по Договору, если исполнение и/или
        надлежащее исполнение оказалось невозможным вследствие действия
        обстоятельств непреодолимой силы, которые не могли быть предотвращены
        никаким образом Стороной, ссылающейся на действие таких обстоятельств. К
        таким обстоятельствам относятся: стихийные бедствия, пожары, акты
        уполномоченных органов запретительного или ограничительного характера,
        неисправности каналов связи или дата-центров, имеющие непосредственное
        отношение к функционированию Платформы Компании. Сторона, подвергающаяся
        действию обстоятельств непреодолимой силы должна письменно уведомить
        другую Сторону о наступлении таких обстоятельств в течение 5 (пять)
        календарных дней с даты их наступления, а также предоставить в
        подтверждение документы, свидетельствующие о наступлении таких
        обстоятельств. Достаточным доказательством наступления обстоятельств
        непреодолимой силы являются документы, выданные уполномоченными
        государственными органами или иными компетентными организациями. В
        случае возникновения обстоятельств непреодолимой силы, срок действия
        Договора соразмерно увеличивается на период действия таких
        обстоятельств. В случае действия обстоятельств непреодолимой силы свыше
        90 (девяноста) календарных дней подряд с даты их возникновения, любая из
        Сторон вправе в одностороннем порядке отказаться от исполнения Договора
        с указанием в письменном уведомлении, подлежащем направлению другой
        Стороне, даты прекращения Договора. При этом Стороны обязуются
        произвести все взаиморасчеты по Договору не позднее, чем за 5 (пять)
        рабочих дней до даты прекращения Договора. 8. Применимое право. Порядок
        разрешения споров Все споры и разногласия, которые могут возникнуть при
        исполнении условий Договора, Стороны будут стремиться разрешить путем
        переговоров. При этом, соблюдение досудебного претензионного порядка
        урегулирования спора для Сторон является обязательным. Претензионный
        порядок считается соблюденным в случае направления одной Стороной
        письменной претензии другой Стороне на адрес местонахождения Стороны, и
        неисполнения Стороной, получившей претензию, требования, содержащегося в
        претензии в течение 15 (пятнадцати) рабочих дней или неполучения ответа
        на такую претензию Стороной, направившей претензию, в течение 15
        (пятнадцати) рабочих дней с момента ее фактического вручения другой
        Стороне. При не урегулировании в процессе переговоров спорных вопросов,
        споры разрешаются в судебных органах по месту регистрации Компании, в
        порядке, предусмотренном гражданским процессуальным кодексом Республики
        Казахстан. Все иные условия, не оговоренные условиями Договора,
        регулируются действующим законодательством Республики Казахстан. 9. Срок
        действия Договора. Порядок изменения условий Договора. Настоящий Договор
        вступает в силу со дня со дня регистрации Пользователя Платформы на
        Платформе (независимо от статуса, категории Пользователя Платформы) и
        заключается на неопределенный срок. Договор может быть расторгнут: по
        соглашению Сторон; если Пользователя Платформы не устраивают изменения,
        вводимые Компанией, в порядке, предусмотренном подпунктом 3.1.10.
        Договора; по требованию одной из Сторон при наличии оснований,
        предусмотренных гражданским законодательством Республики Казахстан,
        и/или соответствующего решения суда. Изменение и дополнение условий
        Договора, осуществляются в одностороннем порядке, путем утверждения
        таких изменений и дополнений приказом первого руководителя Компании и
        опубликования текста таких изменений на Платформе по веб-адресу
        Limpid.kz. Пользователь Платформы вправе расторгнуть Договор, направив
        Компании уведомление о расторжении Договора посредством функций Личного
        кабинета Платформы. В этом случае Договор считается расторгнутым, со дня
        следующего за днем подачи Пользователем Платформы уведомления о
        расторжении Договора (т.е. на следующий день после подачи уведомления
        через личный кабинет). При этом, функции личного кабинета отключаются
        Компанией с момента получения от Пользователя Платформы такого
        уведомления. Все обязательства Сторон, возникшие в силу Договора и
        неисполненные на дату расторжения Договора, сохраняют юридическую силу и
        продолжают действовать до их полного исполнения Сторонами согласно
        положениям ГК РК. В случае расторжения Договора на основании настоящего
        подпункта Договора, ранее поданные заявки Участника на заключение
        каких-либо сделок на Платформе и не заключенные в установленном порядке
        на момент расторжения Договора считаются – аннулированными
        (недействительными). 10. Прочие условия Стороны пришли к соглашению, что
        любая переписка с использованием сервисов и функционала Платформы или по
        электронной почте, указанной на Платформе по веб-адресу Limpid.kz. и в
        регистрационных данных, а также документы, направляемые Сторонами с
        использованием функционала Платформы или по электронной почте, имеют
        юридическую силу и могут служить доказательствами в суде. Отношения
        Компании и Пользователя Платформы регламентируются условиями Договора а
        также следующими приложениями к нему, которые являются неотъемлемой
        частью настоящего Договора: 10.1.1. Правила использования интернет -
        платформы «LIM», расположенны по веб адресу _________________;
        Приложение № 1 к Договору (публичная оферта) об оказании услуг по
        предоставлению доступа к Платформе LIM Утверждено Приказом Директора ТОО
        «Limpid» №1 от 03.04.2023 г. Размещены на официальном сайте 03.04.2023
        г. Вступили в силу с 03.04.2023 г. ПРАВИЛА использования Платформы «LIM»
        г. Астана, 2023 год ОГЛАВЛЕНИЕ 1. ОБЩИЕ ПОЛОЖЕНИЯ 2. ТРЕБОВАНИЯ К
        УЧАСТНИКАМ ПЛАТФОРМЫ 3. ПОРЯДОК РЕГИСТРАЦИИ НА ПЛАТФОРМЕ 4. УСЛУГИ
        КОМПАНИИ НА ПЛАТФОРМЕ 5. УСЛОВИЯ ЭЛЕКТРОННОГО ВЗАИМОДЕЙСТВИЯ 6. ПОРЯДОК
        ПРИЗНАНИЯ ЭЛЕКТРОННЫХ ДОКУМЕНТОВ, ПОДПИСАННЫХ ЭЛЕКТРОННОЙ ЦИФРОВОЙ
        ПОДПИСЬЮ. ПРАВИЛА ОПРЕДЕЛЕНИЯ ЛИЦА, ПОДПИСЫВАЮЩЕГО ЭЛЕКТРОННЫЙ ДОКУМЕНТ
        7. ПРОЦЕДУРА ВЕРИФИКАЦИИ 8. АУКЦИОН 9. ВОЗНАГРАЖДЕНИЕ КОМПАНИИ. ТАРИФЫ,
        КОМИССИИ, ШТРАФЫ 10. ПРАВА И ОБЯЗАННОСТИ СТОРОН 11. УЧЕТНЫЕ ДАННЫЕ ДЛЯ
        ДОСТУПА К ПЛАТФОРМЕ 12. РАСКРЫТИЕ ИНФОРМАЦИИ 13. ПРОЧИЕ ПОЛОЖЕНИЯ 14.
        ПРИЛОЖЕНИЯ ОБЩИЕ ПОЛОЖЕНИЯ Правила использования Платформы LIM
        определяют условия пользования Платформой и основы
        информационно-коммуникационного взаимодействия между Компанией и
        Пользователями Платформы в процессе использования сервисов и функционала
        Платформы, а также порядок присоединения к услугам Компании посредством
        Платформы и порядок заключения сделок, предусмотренных сервисами
        Платформы. Компания предоставляет доступ к сервисам и/или функционалу
        Платформы с целью реализации проектов Пользователей Платформы на
        условиях, удовлетворяющих интересам таких лиц. Настоящие Правила
        регулируют отношения, возникающие между Пользователями Платформы в
        процессе использования сервисов и функционала Платформы. Факт
        использования Пользователем Платформы сервисов Платформы (в том числе
        путем просмотра) является его полным и безоговорочным присоединением к
        тем условиям правил, которые относятся к нему. Используя любые сервисы
        и/или функционал Платформы, Пользователь Платформы заверяет и
        подтверждает, что: ознакомился с Правилами, понимает их содержание и
        согласен с их условиями; согласен использовать сервисы и/или функционал
        Платформы, доступ к которым может предоставляться через Платформу, на
        условиях настоящего Договора и его Приложений. Продолжая процесс
        регистрации, пользователь подтверждает свое согласие с Договором и его
        приложениями. - в случаях, когда Пользователь Платформы осуществляет
        регистрацию в Платформе от имени юридического лица, то он подтверждает,
        что действует от имени и по поручению данного юридического лица и
        наличие у него всех необходимых полномочий для выполнения действий на
        Платформе, а также что представляемое им юридическое лицо согласно с
        условиями Договора и его приложений. В части, не урегулированной
        настоящими Правилами, Пользователи Платформы и Компания руководствуются
        условиями настоящего Договора и его приложениями, иными правилами,
        соглашениями, инструкциями, положениями размещенными по веб-адресу
        https://Limpid.kz, нормами Гражданского Кодекса Республики Казахстан
        (далее – ГК РК), иными нормативными актами Республики Казахстан.
        Настоящие Правила составлены на русском и казахском языках, имеющих
        одинаковую юридическую силу и размещены на сайте https://Limpid.kz. В
        случае разночтения между казахским и русским языками, следует
        руководствоваться текстом Договора и его Приложений на русском языке.
        ТРЕБОВАНИЯ К УЧАСТНИКАМ ПЛАТФОРМЫ Пользователем Платформы не может быть
        физическое или юридическое лицо, соответствующее любому из указанных
        признаков: которое, и (или) контролирующие лица которого, и (или)
        руководитель (единоличный исполнительный орган) которого включены в
        перечень организаций и физических лиц, в отношении которых имеются
        сведения об их причастности к экстремистской деятельности или
        терроризму, и (или) в перечень организаций и физических лиц, в отношении
        которых имеются сведения об их причастности к распространению оружия
        массового уничтожения; в отношении которого существуют арбитражное и/или
        исполнительное производство по договорам займа, кредита, лизинга;
        контролирующие лица и (или) его руководитель (единоличный исполнительный
        орган) имеют неснятую или непогашенную судимость за преступление в сфере
        экономики или преступление против государства; контролирующие лица и
        (или) его руководитель (единоличный исполнительный орган) ранее были
        привлечены к уголовной ответственности за хищение чужого имущества или
        приобретение права на чужое имущество путём обмана или злоупотребления
        доверием; в отношении такого лица возбуждено производство по делу о
        банкротстве; в отношении такого лица с даты завершения процедуры
        реализации имущества или прекращения производства по делу о банкротстве
        в ходе такой процедуры не истек срок, предусмотренный Законодательством
        Республики Казахстан в сфере банкротства, в течение которого он не
        вправе осуществлять предпринимательскую деятельность или иным образом
        участвовать в управлении юридическим или физическим лицом. Пользователем
        Платформы может быть лицо, достигшее возраста 18 лет, за исключением
        случаев, предусмотренных пунктом 2.1 настоящих Правил. ПОРЯДОК
        РЕГИСТРАЦИИ НА ПЛАТФОРМЕ 3.1. Регистрация на Платформе осуществляется
        путем заполнения формы и «Регистрация» на Платформе по веб-адресу
        _________. 3.2. Для получения доступа к сервисам и функционалу
        Платформы, заинтересованное лицо осуществляет выбор соответствующего
        тарифного плана на Платформе по веб-адресу https://limpid.kz/. 3.3. В
        Личном кабинете Пользователю Платформы предоставляется возможность
        зарегистрироваться на Платформе в качестве: Соискателя; Партнера. 3.4.
        Для регистрации Пользователя Платформы в качестве Верифицированного
        Пользователя на Платформе или Верифицированной Организации,
        предоставляют согласие (Приложение № 1 к настоящим Правилам) Компании
        для направления запросов в любое бюро кредитных историй или иные
        организации, учреждения всех форм собственности, в целях получения
        достоверной информации о кредитной истории (если применимо) и
        соответствии лица разделу 2 настоящих Правил его единоличного
        исполнительного органа/участников/акционеров, в том числе через третьих
        лиц. В случае, если в качестве Пользователя Платформы выступает
        юридическое лицо или индивидуальный предприниматель, назначенный
        руководитель заявляет и заверяет подтверждающими документами (решениями,
        протоколы собрания участников/акционеров) и гарантирует, что он обладает
        согласием его участников/акционеров на дачу согласия Компании третьим
        лицам, привлекаемым Компанией для проверки, на получение Компанией
        отчета об их истории. 3.5. Регистрируясь, Пользователь Платформы
        подтверждает, что ознакомлен с условиями настоящего Договора и его
        Приложениями. Пользователь Платформы подтверждает, что действует
        осознано, на основании решения, принятого добровольно, самостоятельно,
        не в связи с понуждением третьих лиц. 3.6. Физическое или юридическое
        лицо, осуществляющее регистрацию на Платформе и предоставляющее Компании
        свои данные для связи (в том числе, но не ограничиваясь, номер
        мобильного телефона, адрес электронной почты и прочие), прямо и
        однозначно дает согласие на обработку Компанией переданных Персональных
        данных в целях информирования такого лица в рекламных целях, о
        существующих и/или вводимых в действие услугах Компании, об изменениях в
        настоящем Договоре и/или его Приложениях и Тарифных планов Компании, в
        течение всего срока действия Договора и его Приложений. 3.7. Физическое
        или юридическое лицо, осуществляющее регистрацию на Платформе,
        предоставляет Компании согласие на обработку с использованием средств
        автоматизации или без использования таких средств (включая сбор, запись,
        систематизацию, накопление, хранение, уточнение (обновление, изменение),
        извлечение, использование (обезличивание, блокирование, удаление,
        уничтожение) своих персональных данных, включая, но не ограничиваясь,
        паспортными данными, фамилия имя отчество, место жительства, дата
        рождения, номер мобильного/городского телефона, иные сведения, а также
        осуществление любых иных действий с предоставляемыми персональными
        данными. Отзыв лицом согласия, установленного настоящим пунктом является
        основанием для одностороннего отказа Компании от исполнения Договора
        присоединения, блокировки личного кабинета Пользователя Платформы без
        объяснения причин. Физическое или юридическое лицо после подписания
        Сведений об обработке данных также предоставляет Компании согласие на
        передачу Компанией таких персональных данных для достижения целей,
        установленных настоящим Договором и его Приложениями, третьим лицам, в
        том числе, для осуществления проверок Пользователя Платформы по открытым
        источникам данных в целях проверки благонадежности и составления отчета
        по такому Пользователю Платформы. 3.8. Настоящие Правила представляет
        собой официальный электронный документ, действительный в электронном
        виде и не требующий составления документа на бумажном носителе. 3.9.
        Размер денежного вознаграждения Компании и порядок оплаты за
        предоставляемые услуги посредством Платформы и ее доступных сервисов,
        функционала, расположенных по веб-адресу http://limpid.kz, определяются
        условиями настоящего Договора и его Приложений, в соответствии с которым
        Участник получает инструменты и услуги, предусмотренные пунктом 4.1.
        настоящих Правил. УСЛУГИ КОМПАНИИ НА ПЛАТФОРМЕ 4.1. Компания посредством
        своей Платформы, оказывает следующие услуги: предоставляет в режиме
        реального времени, по принципу «как есть» (как они разработаны и
        представлены в Платформе) доступ к сервисам Платформы по поиску
        партнеров, а также организации аукционов по закупкам и продажам для
        Пользователей Платформы и Организаций; информирование Пользователей
        Платформы с использованием доступных в Платформе способов; выполнение
        иных, полученных через Платформу, распоряжений Пользователей Платформы,
        в порядке и сроки, предусмотренные Правилами и Договором присоединения.
        4.2. Стоимость Дополнительных услуг определяется Компанией индивидуально
        в зависимости от объёма предстоящих работ и услуг. УСЛОВИЯ ЭЛЕКТРОННОГО
        ВЗАИМОДЕЙСТВИЯ 5.1. Организация электронного документооборота между
        Сторонами не отменяет использование иных способов изготовления и обмена
        документами между Сторонами. 5.2. Настоящими Правилами устанавливается
        признание Сторонами использование ЭЦП при электронном взаимодействии
        между Сторонами. При регистрации на Платформе ЭЦП не применяется. 5.3.
        При заключении электронных договоров и иных сделок на Платформе, в
        обязательном порядке должна применяться ЭЦП. ПОРЯДОК ПРИЗНАНИЯ
        ЭЛЕКТРОННЫХ ДОКУМЕНТОВ, ПОДПИСАННЫХ ЭЛЕКТРОННОЙ ЦИФРОВОЙ ПОДПИСЬЮ.
        ПРАВИЛА ОПРЕДЕЛЕНИЯ ЛИЦА, ПОДПИСЫВАЮЩЕГО ЭЛЕКТРОННЫЙ ДОКУМЕНТ 6.1. В
        целях электронного взаимодействия между Сторонами по умолчанию
        используется ЭЦП для подписания электронных документов, направляемых
        Сторонами с помощью Платформы. 6.2. Для создания и направления
        электронного документа, подлежащего подписанию ЭЦП, Пользователи
        проходят авторизацию на Платформе. 6.3. Лицо, создающее электронный
        документ на Платформе и подписывающее такой электронный документ ЭЦП,
        определяется как лицо, авторизованное Платформой, и которому принадлежит
        Имя пользователя, используемое при идентификации на Платформе (при
        осуществлении доступа к Личному кабинету Пользователя Платформе). 6.4.
        Лицо, создающее электронный документ и подписывающее такой электронный
        документ ЭЦП, обязано соблюдать конфиденциальность паролей доступа в
        Платформу, не допускать доступа третьих лиц к абонентским устройствам,
        используемым для доступа в Платформу и для авторизации на Платформе. В
        том числе, но не ограничиваясь, Пользователь обязан, в целях соблюдения
        конфиденциальности паролей и кодов доступа в Платформу и защиты доступа
        к абонентским устройствам Пользователя, не использовать на абонентских
        устройствах программное обеспечение, указанное в п. 6.7 настоящих
        Правил, и не подвергать абонентские устройства Пользователя системным
        или аппаратным модификациям. 6.5. Электронный документ, созданный
        Пользователем и подписанный ЭЦП в порядке, установленном
        законодательством РК и настоящими Правилами, признается документом,
        подписанным Пользователем собственноручно. 6.5. Проверка ЭЦП, которой
        подписан электронный документ, осуществляется Платформой путем сверки
        данных с Национальным удостоверяющим центром Республики Казахстан. 6.6.
        Пользователь Платформы и/или Организация и Компания имеют возможность
        осуществить проверку ЭЦП Пользователя в любой момент. 6.7. Стороны
        электронного взаимодействия не несут ответственности за ущерб и убытки,
        причиненные такой Стороне возможным несанкционированным доступом
        неуполномоченными лицами в Личные кабинеты Пользователя Платформы на
        Платформе, за мошеннические действия третьих лиц в отношении такого
        Пользователя Платформы, в связи с возможной компрометацией информации и
        данных Пользователя Платформы и/или Организацией, необходимых для
        доступа на Платформу, если такой ущерб и убытки образовались в связи с
        использованием Пользователем Платформы и/или Организацией для доступа в
        Личный кабинет на Платформе мобильных устройств и компьютеров, на
        которых установлено и используется нелицензионное программное
        обеспечение и/или устаревшее программное обеспечение, в том числе, но не
        ограничиваясь: используется операционная Платформа iOS ниже
        предпоследней реализованной официальной версии (список поддерживаемых
        операционных систем размещен по адресу: https://Limpid.kz); используется
        операционная Платформа Android ниже предпоследней реализованной
        официальной версии; устройство подвергнуто каким-либо системным
        модификациям (например, но не ограничиваясь, Jailbreak), на устройстве
        не поддерживается изоляция выполняемых программ, на устройстве включен
        режим супер пользователя (ROOT); подключение к Платформе осуществляется
        через не доверенные proxy сервера, открытые wifi сети; на устройствах
        используются браузеры (Microsoft Internet Explorer, Mozilla, Chrome,
        Safari) с установленными неофициальными плагинами; на устройствах не
        установлено и не работает антивирусное программное обеспечение с
        действующей лицензией и обновленными (актуальными) базами данных вирусов
        и вредоносных программ. Электронный документ, подписанный ЭЦП,
        содержание которого соответствует требованиям нормативных правовых актов
        Республики Казахстан, должен приниматься Сторонами к учету в качестве
        первичного учетного документа, использоваться в качестве доказательства
        в судебных органах. 6.8. Каждая из Сторон несет ответственность за
        обеспечение конфиденциальности ключей ЭЦП, недопущение использования
        принадлежащих ей ключей без ее согласия. Если в сертификате ЭЦП не
        указан орган или физическое лицо, действующее от имени организации при
        подписании электронного документа, то в каждом случае получения
        подписанного электронного документа Получающая Сторона добросовестно
        исходит из того, что документ подписан от имени Направляющей Стороны
        надлежащим лицом, действующим в пределах имеющихся у него полномочий.
        ПРОЦЕДУРА ВЕРИФИКАЦИИ 7.1. Верификация – процедура проверки Пользователя
        Платформы на достоверность внесенных данных. 7.2. Верификация является
        необязательной платной услугой, доступной для любого Пользователя
        Платформы. Стоимость услуги отражена в соответствии с утвержденными
        ценами и тарифами, указанными на Платформе по адресу Limpid.kz. 7.3. Для
        прохождения Верификации Пользователю Платформы необходимо
        воспользоваться соответствующей функцией, доступной в Личном кабинете.
        7.4. После прохождения Верификации, Пользователь Платформы будет отмечен
        соответствующим символом на иконке Профиля. 7.5. После прохождения
        Верификации, все созданные Пользователем Платформы Профили будут
        являться верифицированными, за исключением Профиля Организации. 7.6. Для
        Верификации Профиля Организации, Пользователю Платформы необходимо
        пройти отдельную процедуру Верификации. Функция Верификации Профиля
        Организации доступна в личном кабинете. 7.7. Для прохождения Верификации
        (как Пользователя Платформы, так и Организации) необходимо запросить
        услугу, вложить необходимые документы, указанные в функции «Верификация»
        и произвести оплату услуги. 7.8. Срок рассмотрения Администратором – 1
        рабочий день после отправки запроса на Верификацию. В случае, если
        достоверность представленных документов не соответствует
        действительности и/или представлена не вся полнота документации,
        Администратор дает Пользователю Платформы мотивированный отказ с
        указанием причины. При этом, денежные средства, оплаченные за услугу
        Верификации, не возвращаются. Пользователь Платформы, в течении 5
        рабочих дней со дня получения мотивированного отказа, имеет право
        привести документацию в соответствие и повторно запросить Верификацию
        без повторной оплаты услуги. Количество доступных Пользователю Платформы
        корректировок документации – 1 (один). АУКЦИОН Общие сведения. 8.1.1.
        Доступ и функционал раздела «Аукцион» определяется и ограничивается
        Тарифным планом Платформы, оформленной Пользователем. 8.1.2. Платформа
        предоставляет доступ и функционал раздела «Аукцион» и не несет
        ответственности за действия и/или бездействия Пользователей. 8.1.3.
        Пользователи несут самостоятельную и персональную ответственность за
        дальнейшие действия и/или бездействия на Платформе и разделе «Аукцион»,
        в том числе выбор Победителя, исполнение обязательств по Договору и т.д.
        8.1.4. Пользователи самостоятельно несут ответственность за любые свои
        действия и/или бездействия, как умышленные, так и неумышленные, а равно
        за любые действия и/или бездействие лиц, использующих их учетные данные,
        связанные с размещением и/или распространением информации в сети
        Интернет, получением посредством использования ресурсов Пользователя
        доступа к ресурсам третьих лиц, которые повлекли и/или могут повлечь
        нарушение законодательства, а также за любой ущерб, причиненный
        вышеуказанными действиями и/или бездействием Платформе или третьим
        лицам. 8.1.5. Пользователи обязуются соблюдать настоящий Договор и его
        Приложения. Администратор оставляет за собой право ограничить доступ
        (частично или полностью) к разделу «Аукцион» Пользователям, нарушающим
        условия настоящего Договора и его Приложений. 8.1.6. Все отношения между
        Пользователями Платформы регулируются в рамках гражданско-правовых
        взаимоотношений в соответствии с законодательством страны, в которой
        осуществляется предпринимательская деятельность. 8.1.7. В случае
        возникновения споров между Пользователями Платформы, то такие споры
        подлежат рассмотрению и разрешению в порядке, установленные
        законодательством страны, в которой осуществляется предпринимательская
        деятельность. Процедура объявления Аукциона в разделе «Закупки». 8.2.1.
        Пользователь, изъявивший желание объявить закупку товара, работы и/или
        услуги, объявляет Аукцион посредством Платформы, используя функцию
        «Объявить аукцион» на главной странице Аукциона раздела «Закупки». При
        этом, на данном аукционе, Пользователю присваивается роль «Заказчик».
        8.2.2. Доступное количество (лимит) объявляемых аукционов определено
        Тарифным планом Платформы. 8.2.3. Заказчик выбирает тип Аукциона –
        отрытый или закрытый, указывает срок приема заявок (от 1 (одного) до 21
        (двадцати одного) календарных дней), продолжительность аукционных торгов
        (от 10 (десяти) минут до 24 (двадцати четырех) часов) и наименование
        Аукциона. 8.2.4. Заказчик заполняет форму объявления Аукциона и
        Технического задания либо прикладывает Техническое задание. Техническое
        задание является обязательным документом при объявлении аукциона. 8.2.5.
        Заказчик может указать Стартовую цену Аукциона. Опционально Заказчику
        доступна функция объявить Аукцион без указания Стартовой цены. 8.2.6.
        После объявления Аукциона, заявка Заказчика проходит модерацию Платформы
        в течении 1-го (одного) рабочего дня на корректность заполнения данных и
        отсутствие деятельности, запрещенной законодательством Республики
        Казахстан. Для ускоренной процедуры модерации, Заказчикам доступна
        платная услуга «Ускоренная модерация». 8.2.7. В случае, если
        Администратором Платформы на любом этапе проведения Аукциона, выявится
        и/или вызовет подозрение на деятельность, запрещенную законодательством
        Республики Казахстан, Администратор за собой право направить
        соответствующее обращение в Правоохранительные органы Республики
        Казахстан и остановку закупки Аукциона. 8.2.8. По завершению закупки
        Аукциона, Заказчик в течении 5-ти (пяти) рабочих дней обязан
        сформировать Протокол итогов. В случае, если Заказчик не сформировал
        Протокол итогов в отведенный период времени, Аукцион автоматически
        признается несостоявшимся. 8.2.9. Протокол итогов публикуется
        автоматически после его формирования Заказчиком в объявлении закупки.
        Процедура участия в Аукционе в разделе «Закупки». 8.3.1. Пользователь
        Платформы, изъявивший желание принять участие в объявленной закупке,
        ознакамливается с основной информацией объявленной закупки, Техническим
        заданием. 8.3.2. Принимая участие в закупке и нажав кнопку «Принять
        участие в аукционе», Пользователь подтверждает, что ознакомлен с
        основной информацией, Техническим заданием и иной документацией
        выбранной закупки, и ему присваивается роль «Участник». 8.3.3. Доступное
        количество (лимит) аукционов, в которых Пользователь может принимать
        участие, определено Тарифным планом Платформы. 8.3.4. Участник заполняет
        соответствующую форму, и при необходимости, прикладывает документацию в
        соответствующий раздел «Документация». 8.3.5. Участник указывает свою
        Стартовую цену и подает Заявку. Лимиты Стартовой цены определены
        Тарифным планом Платформы. 8.3.6. До истечения срока приема заявок
        Участник имеет право отозвать свою заявку на аукцион через Личный
        кабинет Аукциона в разделе «Мои заявки». Аукционные торги в разделе
        «Закупки». 8.4.1. После окончания срока приема заявок начинаются
        аукционные торги. 8.4.2. Аукционные торги проводятся в режиме онлайн (в
        режиме реального времени). 8.4.3. Аукционные торги проводятся в период
        времени, установленный Заказчиком. 8.4.4. Участники предоставляют свое
        Ценовое предложение. 8.4.5. В течении Аукционных торгов, Участники
        вправе изменить свою Стартовую цену или последующие ценовые предложения
        не менее установленного настоящими Правилами Минимального шага,
        определенный настоящими Правилами. 8.4.6. Минимальный шаг снижения
        составляет 1% от Стартовой цены Участника. 8.4.7. Участник вправе не
        менять свою Стартовую цену или Ценовое предложение. 8.4.8. В случае,
        если в течении отведенного времени для подачи Ценового предложения,
        Участник не производил каких-либо действий, принимается последнее
        (предыдущее) ценовое предложение или Стартовая цена по принципу «что
        поступило последним». 8.4.9. По истечению продолжительности Аукционных
        торгов, установленной Заказчиком, Аукционные торги закрываются. 8.4.10.
        По завершению закупки Аукциона, Заказчик в течении 5-ти (пяти) рабочих
        дней обязан сформировать Протокол итогов. В случае, если Заказчик не
        сформировал Протокол итогов в отведенный период времени, Аукцион
        автоматически признается несостоявшимся. 8.4.11. Протокол итогов
        публикуется автоматически после его формирования Заказчиком в объявлении
        «Закупки». Основания признания Аукциона несостоявшимся в разделе
        «Закупки» 8.5.1. Аукцион может быть признан несостоявшимися, за
        исключением случаев предусмотренных пунктом 8.5.2., по одному из
        следующих оснований: 1) отсутствие представленных заявок на участие в
        Аукционе; 2) представлена только одна заявка на участие в Аукционе; 3)
        Заказчиком не сформирован Протокол итогов. 8.5.2. Заказчик вправе
        объявить Победителем и заключить договор с Участником, предоставившим
        единственную заявку на Аукцион. Отказ от закупки Аукциона в разделе
        «Закупки» 8.6.1. Заказчик до публикации Протокола итогов вправе
        отказаться от закупки объявленного им Аукциона. При этом, Заказчик
        обязан указать причину такого отказа в Протоколе итогов. Заключение
        Договора по Аукционам, объявленным в разделе «Закупки» 8.7.1. По
        завершению закупки Аукциона и публикации Протокола итогов, Заказчик и
        Победитель по обоюдному согласию вправе заключить Договор одним из двух
        способом: 1) в бумажном виде; 2) в электронном виде на Платформе. 8.7.2.
        В случае, если Договор будет заключен способом, указанном в пп. 2 п.
        8.7.1, электронный Договор хранится в электронной базе Договоров
        Платформы. При этом, Заказчику и Победителю предоставляется доступ к
        загрузке первичной бухгалтерской документации для архивации к Договору.
        Процедура объявления Аукциона в разделе «Продажа» 8.8.1. Пользователь,
        изъявивший желание объявить продажу товара, работы и/или услуги,
        объявляет Аукцион посредством Платформы, используя функцию «Объявить
        аукцион» на главной странице Аукциона раздела «Продажа». При этом, на
        данном аукционе, Пользователю присваивается роль «Продавец». 8.8.2.
        Доступное количество (лимит) объявляемых аукционов определено Тарифным
        планом Платформы. 8.8.3 Продавец заполняет форму объявления Аукциона и
        при наличии, прикладывает дополнительную информацию (фотографии,
        презентации, профиль и т.д.). 8.8.4. После объявления Аукциона, заявка
        Заказчика проходит модерацию Платформы в течении 1-го (одного) рабочего
        дня на корректность заполнения данных и отсутствие деятельности,
        запрещенной законодательством Республики Казахстан. Для ускоренной
        процедуры модерации, Заказчикам доступна платная услуга «Ускоренная
        модерация». 8.8.5. В случае, если Администратором Платформы на любом
        этапе проведения Аукциона, выявится и/или вызовет подозрение на
        деятельность, запрещенную законодательством Республики Казахстан,
        Администратор за собой право направить соответствующее обращение в
        Правоохранительные органы Республики Казахстан и остановку закупки
        Аукциона. 8.8.6. Продавец вправе выбрать Покупателя, не дожидаясь срока
        окончания приема ценовых предложений Аукциона, с публикацией
        соответствующего объявления для других участников Аукциона. 8.8.7. По
        завершению Аукциона, Продавец в течении 2-х (двух) рабочих дней обязан
        сформировать Протокол итогов. 8.8.8. Протокол итогов публикуется
        автоматически после его формирования Продавцом в объявлении закупки.
        Процедура участия в Аукционе в разделе «Продажа» 8.9.1. Пользователь,
        изъявивший желание принять участие в объявлении, ознакамливается с
        основной информацией объявленной закупки и дополнительной информацией.
        8.9.2. Принимая участие в Аукционе и нажав кнопку «Принять участие в
        аукционе», Пользователь подтверждает, что ознакомлен с основной
        информацией и дополнительной информацией выбранного объявления, и ему
        присваивается роль «Участник». 8.9.3. Доступное количество (лимит)
        объявлений, в которых Пользователь может принимать участие, определено
        Тарифным планом Платформы. 8.9.4. Участник заполняет соответствующую
        форму, указывает свою Стартовую цену и подает Заявку. При этом,
        Стартовая цена Покупателя не может быть меньше, чем Стартовая цена,
        установленная Продавцом. Аукционные торги в разделе «Продажа» 8.10.1.
        Участникам доступен прием ценовых предложений в период сразу после
        прохождения модерации и до окончания приема ценовых предложений,
        установленный Продавцом, но не более 21 календарных дней. 8.10.2.
        Аукцион в разделе «Продажа» проводится путем приема ценовых предложений
        на повышение. 8.10.2. Подача ценовых предложений Участниками проводится
        в режиме онлайн (в режиме реального времени). 8.10.3. Участник имеет
        право подавать неограниченное количество ценовых предложений, при
        условии, что каждое последующее ценовое предложение выше предыдущего.
        8.10.4. Участник вправе не менять свое ценовое предложение. 8.10.5.
        Участник вправе купить товар, работу или услугу Продавца по цене,
        указанной в графе «Мгновенная продажа». При этом, прием ценовых
        предложений закрывается и Аукцион завершается автоматически. 8.10.6. По
        завершению Аукциона, Продавец в течении 2-х (двух) рабочих дней обязан
        сформировать Протокол итогов. 8.10.7. Протокол итогов публикуется
        автоматически после его формирования Продавцом в объявлении закупки.
        Рейтинги и отзывы. 8.11.1. Рейтинги и отзывы являются формой обратной
        связи Заказчика и Победителя (Продавца и Участника) об исполнении
        договорных обязательств, доступные для просмотра всем пользователям
        Платформы. 8.11.2. Рейтингами и отзывами могут быть оценены только
        Пользователи, между которыми возникли договорные отношения. 8.11.3.
        Доступ к оценке Рейтингов и отзывов предоставляется в двух случаях: 1) в
        период с момента опубликования Протокола итогов до заключения Договора;
        или 2) после завершения Договора. 8.11.4. Пользователь Платформы имеет
        право получить статус «Доверенный Пользователь» при соблюдении в
        совокупности следующих условий: 1) быть верифицированным Пользователем
        2) не менее 3 положительных отзывов 3) рейтинг не менее 4.5 баллов
        8.11.5. Для получения статуса «Доверенный Пользователь» Пользователь
        Платформы отправляет заявку Администратору на присвоение статуса.
        8.11.6. Статус «Доверенный Пользователь» открывает Пользователям доступ
        к закрытым Аукционам. 8.11.7. В случае, если рейтинг «Доверенного
        Пользователя» снижается ниже значения, указанного в пп.3 п.8.11.4,
        Пользователь автоматически лишается статуса «Доверенный Пользователь» до
        соблюдения требований п.8.11.4. Порядок списания и возврата лимитов.
        8.12.1. Доступное количество (лимиты) определяются Тарифным планом
        Платформы. 8.12.2. При создании объявления на Аукцион, лимит списывается
        автоматически в соответствии с Тарифным планом Пользователя Платформы.
        8.12.3. В случае, если Пользователь Платформы отменил создание
        объявления до отправки на Модерацию – лимит возвращается автоматически.
        8.12.4. В случае, если объявление отклонено Администратором – лимит
        возвращается автоматически. 8.12.5. В случае, предусмотренном пп. 1) и
        пп. 2) п. 8.5.1 настоящих Правил, Пользователю Платформы в роли
        Заказчика лимит на объявление аукциона возвращается автоматически после
        формирования протокола итогов. 8.12.6. В случаях, предусмотренных пп. 3)
        п. 8.5.1 и п. 8.6.1 настоящих Правил, Пользователю Платформы в роли
        Заказчика лимит на объявление аукциона не возвращается. При этом,
        Пользователям Платформы в роли Участник лимит возвращается
        автоматически. 8.12.7. В случае подачи заявки на участие в Аукционе,
        лимит списывается автоматически в соответствии с Тарифным планом
        Пользователя Платформы. 8.12.8. В случае, если Участник отозвал свою
        заявку на участие в Аукционе через Личный кабинет Аукциона до окончания
        приема заявок на этот Аукцион, лимит возвращается автоматически в
        соответствии с Тарифным планом Пользователя Платформы. ВОЗНАГРАЖДЕНИЕ
        КОМПАНИИ. ТАРИФЫ, КОМИССИИ, ШТРАФЫ 9.1. Участники Платформы оплачивают
        предоставляемые Компанией услуги в соответствии с утвержденными
        Тарифными планами, размещенные по адресу Limpid.kz. 9.2. Тарифные планы
        являются неотъемлемой частью настоящего Договора и его Приложений. 9.3.
        Порядок уплаты Вознаграждения Участниками Платформы осуществляется одним
        из следующих вариантов: 9.3.1. путем внесения денежных средств на
        расчетный счет Компании на основании счета на оплату, выставленного в
        личном кабинете Пользователя Платформы или Организации. 9.3.2. Онлайн
        (internet acquiring), путем без акцептного приема платежей с банковских
        карт через сеть интернет. 9.3.3. Стоимость услуг, предоставляемых
        Платформой, определяются Компанией индивидуально, в зависимости от
        объёма и сложности предоставляемых услуг. ПРАВА И ОБЯЗАННОСТИ СТОРОН
        10.1. Компания вправе: 10.1.1. проводить проверочные (служебные
        проверки) мероприятия, и в случае возникновения сомнений в достоверности
        представленных Пользователем Платформы и/или Организацией сведений для
        регистрации на Платформе и, в случае выявления факта предоставления
        недостоверных сведений Пользователем Платформы, блокировать ему доступ к
        функциям Платформы; 10.1.2. блокировать Пользователю Платформы и/или
        Организации доступ к функциям Платформы, если его действия/бездействия
        противоречат положениям настоящего Договора, его Приложениям и/или
        требованиям действующего законодательства Республики Казахстан; 10.1.3.
        использовать бренды, торговые знаки, логотипы и фирменные наименования
        Пользователя Платформы и/или Организаций на ресурсах Платформы; 10.1.4.
        проводить технические работы с остановкой деятельности Платформы, с
        целью устранения технических и прочих неполадок в работе Платформы, а
        также с целью совершенствования функций и качества предоставляемых услуг
        Платформы, с предварительным объявлением о таких работах по веб-адресу
        http://limpid.kz; 10.1.5. получать от Пользователя Платформы и/или
        Организаций сведения, необходимые для надлежащего оказания услуг в
        Платформе; 10.1.5. осуществлять проверку результатов процедуры
        идентификации Пользователя Платформы и/или Организации. При отсутствии
        какого-либо документа и/или информации, необходимых для идентификации
        Пользователя Платформы и/или Организации, Компания вправе отказать в
        предоставлении услуг путем блокировки доступа в Личный кабинет Платформы
        либо ограничения доступа Пользователю Платформы ко всем или части
        сервисов и функций Платформы; 10.1.6. принять решение о приостановлении,
        ограничении или прекращении доступа Пользователю Платформы к Платформе в
        случае обнаружения Компанией случаев неправомерного использования
        (предоставления, распространения) информации, представления Компании
        недостоверных данных; 10.1.7. отказаться от исполнения и расторгнуть
        настоящий Договор в одностороннем внесудебном порядке, с уведомлением
        Пользователя Платформы не менее чем за 1 (один) рабочий день до
        предполагаемой даты расторжения Договора. При этом, функции личного
        кабинета Пользователя Платформы (в зависимости от того, кем является
        Сторона, с которой расторгается Договор) отключаются с момента
        направления такого уведомления Пользователю Платформы. Все обязательства
        Сторон, до расторжения Договора и неисполненные на дату расторжения
        Договора, сохраняют юридическую силу и продолжают действовать до их
        полного исполнения Сторонами согласно положениям ГК РК; 10.1.8. получать
        вознаграждение от Пользователя Платформы и/или Организаций за
        использование сервисов и функций Платформы; 10.1.9. вносить изменения и
        дополнения в условия Договора в одностороннем порядке. При этом такие
        изменения и дополнения вступают в силу по истечении 5 (пять) календарных
        дней, после дня публикации соответствующих изменений, дополнений по
        веб-адресу http://limpid.kz; 10.1.10. выставлять Пользователю Платформы
        счета на оплату услуг в соответствии с выбранным тарифом Пользователем
        Платформы; 10.1.11. При завершении срока действия выбранного и
        оплаченного Пользователем Платформы тарифного плана, ограничивать
        сервисы Пользователя Платформы до возобновления тарифного плана, путем
        оплаты в установленном порядке на Платформе; 10.1.12. реализовать иные
        права, установленные или вытекающие из смысла и содержания условий
        Договора и его Приложений. 10.2. Компания обязана: 10.2.1. обеспечить
        Пользователю Платформы доступ к платным и бесплатным сервисам и функциям
        Платформы, согласно выбранного и, при необходимости, оплаченного
        тарифного плана Пользователя Платформы, для надлежащего взаимодействия с
        другими Пользователями Платформы; 10.2.2. по запросу Пользователя
        Платформы предоставить удаленную консультативную помощь/поддержку по
        вопросам деятельности Платформы; 10.2.3. поддерживать работоспособность
        Платформы 24 (двадцать четыре) часа и 7 (семь) дней в неделю. При этом,
        Компания вправе останавливать работу Платформы на проведение
        регламентных, технических и иных необходимых работ на срок не более 4
        (четыре) часов в неделю, с обязательным уведомлением Пользователя
        Платформы о такой приостановке работы Платформы; 10.2.4. нести
        ответственность перед Пользователем Платформы за своевременность
        совершения операций на Платформе; 10.2.5. сохранять конфиденциальность
        информации Пользователя Платформы, полученной от него при регистрации на
        Платформе, за исключением случаев, предусмотренных положениями Договора
        и его Приложениями, а также действующего законодательства Республики
        Казахстан. 10.3. Пользователи Платформы вправе: 10.3.1. по своему
        усмотрению и выбору пользоваться сервисами и функциями Платформы, с
        обязательным соблюдением условий Договора и его Приложений; 10.3.2.
        получать доступ к Платформе 24 (двадцать четыре) часа и 7 (семь) дней в
        неделю, с учетом условий, изложенных в подпунктах 3.1.1., 3.1.4., 3.2.3.
        Договора; 10.3.3. требовать от Компании исполнения обязанностей,
        предусмотренных Договором и его Приложениями; 10.4. Пользователи
        Платформы обязаны: 10.4.1. строго соблюдать условия и положения
        настоящего Договора и его Приложений; 10.4.2. соблюдать
        конфиденциальность средств доступа к Платформе, защищать их от
        неправомерного получения третьими лицами; 10.4.3. не предоставлять
        третьим лицам доступ в Личный кабинет. В случае нарушения настоящего
        обязательства, Компания не несет ответственности за действия таких
        третьих лиц. Любые действия третьих лиц, получивших доступ в нарушение
        настоящего обязательства, признаются как совершенные самим Пользователем
        Платформы либо уполномоченным лицом Пользователя Платформы; 10.4.4.
        сообщать Компании о компрометации логина и/или пароля, используемых для
        доступа в Личный кабинет Платформы. В случае неисполнения настоящего
        обязательства Компания не несет ответственности за ущерб/убытки,
        понесенные Пользователем Платформы в связи с компрометацией средств
        доступа к Платформе, в том числе, вызванные доступом в Личный кабинет и
        совершение действий от лица Пользователя Платформы третьими
        (неуполномоченными) лицами; 10.4.5. В случае, если Пользователь
        Платформы изъявил желание получить доступ к платным сервисам Платформы,
        оплачивать услуги Компании по ценам и тарифам, указанным в пункте 2.2.
        Договора, в порядке и на условиях Договора и его Правил; 10.4.6. не
        использовать любые сервисы и функции Платформы для совершения действий,
        составляющих (квалифицирующих) в соответствии с законодательством
        Республики Казахстан состав гражданского, административного или
        уголовного правонарушения, включая легализацию доходов, полученных
        преступным путем, и иные операции, составляющие противоправные деяния;
        10.4.7. предоставлять Компании достоверные сведения о себе, а также
        дополнительные сведения по запросу Компании; 10.4.8. своевременно (не
        позднее следующего рабочего дня) знакомиться с уведомлениями и
        сообщениями, направленными и доставленными в Личный кабинет, или на
        адрес электронной почты, в соответствии с условиями настоящего Договора
        и Правил. Уведомления и сообщения, направленные и доставленные в порядке
        настоящего пункта, считаются прочитанными не позднее чем через 24
        (двадцать четыре) часа с момента доставки, с учетом времени технических
        перебоев, профилактических работ или блокировки доступа к Личному
        кабинету; 10.4.9. незамедлительно прекратить использовать сервисы и
        функции Платформы, в случае несогласия с какими-либо условиями Договора
        и/или его Приложениями, а также ценами и тарифами Платформы; 10.4.10. в
        случае возникновения технических проблем незамедлительно сообщать об
        этом Компании, посредством соответствующих функций Личного кабинета
        Платформы; 10.4.11. не использовать услуги Компании или отдельные
        сервисы и функции Платформы для распространения сведений/материалов,
        оскорбляющих человеческое достоинство, пропагандирующих насилие или
        экстремизм, разжигающих расовую, национальную или религиозную вражду,
        преследующих хулиганские или мошеннические цели; 10.4.12. не
        осуществлять любых действий, сущность или цель которых может привести к
        изменению настроек оборудования или программного обеспечения Платформы
        Компании, или иных действий, которые могут повлечь за собой сбои в
        работе Платформы; 10.4.13. осуществлять иные обязанности, установленные
        или вытекающие из смысла и содержания условий Договора и его Приложений.
        УЧЕТНЫЕ ДАННЫЕ ДЛЯ ДОСТУПА К ПЛАТФОРМЕ 11.1. Учетные данные представляют
        собой Имя пользователя и Пароль, используемые Пользователем Платформы
        для авторизации на Платформу. 11.2. Имя пользователя задается
        Пользователем Платформы при регистрации на Платформе. 11.3. Пароль
        Пользователя Платформы генерируется автоматически Платформой при
        регистрации на Платформе и отправляется на указанный Пользователем
        Платформы адрес электронной почты. 11.4. Пользователь Платформы вправе в
        любое время изменять пароль доступа к Платформе. 11.5. Изменение пароля
        доступа к Платформе и его восстановление осуществляется посредством
        функционала личного кабинета. РАСКРЫТИЕ ИНФОРМАЦИИ 12.1. Компания
        осуществляет раскрытие следующей информации: N п/п Состав раскрываемой
        информации Порядок раскрытия Сроки раскрытия 1 Информация о Компании и о
        ее деятельности Наименование: Товарищество с ограниченной
        ответственностью «Limpid». Сведения о структуре и персональном составе
        органов управления Компании: - Единоличный исполнительныйорган: Камбаров
        Ануар Ерсаинович. 3) Сведения о видах, размерах и сроках взимания платы
        за услуги Компании, оказываемые Пользователям Платформы В дату внесения
        изменений в опубликованную информацию 2 Правила использования Платформы
        со всеми внесенными в них изменениями, включая все приложения, в том
        числе: - Тарифы Компании На Сайте Компании Не позднее 5 календарных дней
        до даты вступления в силу изменений в Правилах Платформы 3 Порядок
        действий, необходимых для заключения с Компанией Договора присоединения
        и иных сделок посредством сервисов и функционала Платформы. На Сайте
        Компании Не позднее 5 календарных дней до даты вступления в силу
        изменений в Правилах Платформы 4 Годовой отчет Компании о результатах
        деятельности На Сайте Компании В дату внесения изменений в
        опубликованную информацию 5 Регламент признания лиц Квалифицированными
        Соискателями или Партнерами На Сайте Компании В дату внесения изменений
        в опубликованную информацию ПРОЧИЕ ПОЛОЖЕНИЯ По всем вопросам, не
        урегулированным условиями настоящих Правил, Стороны при реализации своих
        прав и обязанностей будут руководствоваться гражданским
        законодательством Республики Казахстан. 14. ПРИЛОЖЕНИЯ 14.1. Приложение
        № 1. Согласие на обработку данных. 14.2. Приложение № 2. Политика
        конфиденциальности. Приложение № 1 к Правилам СОГЛАСИЕ СУБЪЕКТА –
        ЮРИДИЧЕСКОГО ЛИЦА НА ОБРАБОТКУ ДАННЫХ Наименование юридического лица,
        дающего согласие БИН Адрес регистрации: В соответствии Законом
        Республики Казахстан от 21 мая 2013 года №94-V «О персональных данных и
        их защите» и Законом Республики Казахстан от 6 июля 2004 года №573-II «О
        кредитных бюро и формировании кредитных историй в Республике Казахстан,
        настоящим даю свое согласие ТОО «Limpid», ТОО «Первое кредитное бюро»,
        ТОО «Компра» (укажите наименование организации) на получение информации
        / кредитных отчетов обо мне. Согласие дается с целью: проверки
        благонадежности _ (подпись) (Должность, Фамилия И.О.) М.П. ПОДПИСАНО ЭЦП
        Дата получения согласия « » _ 20 _ г. СОГЛАСИЕ СУБЪЕКТА ФИЗИЧЕСКОГО ЛИЦА
        НА ОБРАБОТКУ ДАННЫХ ФИО (полностью) лица, дающего согласие Дата и место
        рождения: Паспорт: Дата выдачи: Кем выдан: Адрес регистрации: В
        соответствии Законом Республики Казахстан от 21 мая 2013 года №94-V «О
        персональных данных и их защите» и Законом Республики Казахстан от 6
        июля 2004 года №573-II «О кредитных бюро и формировании кредитных
        историй в Республике Казахстан, настоящим даю свое согласие ТОО
        «Limpid», ТОО «Первое кредитное бюро», ТОО «Компра» на получение
        информации / кредитных отчетов обо мне. Согласие дается с целью:
        проверки благонадежности _ _ (подпись) (Фамилия И.О.) Дата получения
        согласия « _» 20 г. Приложение № 2 к Правилам ПОЛИТИКА КОНФИДЕЦИАЛЬНОСТИ
        Настоящая Политика конфиденциальности (далее — Политика): определяет и
        регулирует порядок сбора, хранения и использования персональных данных,
        собранных Компанией с использованием Платформы; определяет и регулирует
        порядок сбора, хранения и использования иных данных, не относящихся к
        персональным, также собранных Компанией с использованием Платформы;
        Термины и их определения, используемые в настоящей Политике
        конфиденциальности, определены настоящим Договором и его Приложениями .
        Используя Платформу, вы подтверждаете, что вы прочитали, поняли и
        согласны с данной Политикой в полном объеме. ОБЩИЕ ПОЛОЖЕНИЯ
        Ответственным за организацию обработки персональных данных в Компании
        является Директор. База данных информации, содержащей персональные
        данные, находится на территории Республики Казахстан. ПЕРСОНАЛЬНЫЕ
        ДАННЫЕ И ИНАЯ ИНФОРМАЦИЯ Персональные данные и информация, которые
        Компания собирает, хранит, обновляет включает в себя следующие сведения:
        фамилия, имя и, когда применимо, отчество; текущие и предыдущие почтовые
        адреса (адреса регистрации и проживания); телефон, факс и e-mail адрес;
        банк и реквизиты банковского счета, используемые для осуществления
        перечислений денежных средств, в соответствии с Правилами; дата
        рождения; имя пользователя и пароль; переписка по электронной почте;
        информация, представленная в форме регистрации на Платформе, в том числе
        ИИН, паспортные данные (только в части: ФИО, дата рождения, номер
        паспорта, дата его выдачи и орган выдачи, место рождения); информация,
        предоставленная о юридическом лице, в части наименования компании,
        единоличного исполнительного органа, владельцев (их фамилии, имени,
        отчества, даты их рождения, паспортные данные, телефоны в случае если
        они получены Компанией). В случае передачи ложных или неточных сведений
        и/или подозрения или выявления мошенничества, подобная информация будет
        фиксироваться Компанией, а в случае идентификации виновного лица,
        сведения будут переданы в правоохранительные органы (полицию или другие)
        для проведения расследования. Правоохранительные, судебные и иные
        органы, в соответствии с законодательством Республики Казахстан, вправе
        получить доступ и использовать эту информацию и персональные данные.
        Компания вправе собирать, хранить, использовать персональные данные и
        иную информацию следующим образом и для следующих целей: для
        подтверждения личности в целях предупреждения и выявления преступлений и
        отмывания денег; управления и хранения данных Учетной записи на
        Платформе с учетом их периодических обновлений; предоставления и
        администрирования сервисов на Платформе; для выявления мошенничества;
        статистического анализа и исследования рынка; осуществления регулярных
        проверок; для развития и улучшения услуг и продуктов; при наличии
        согласия для информирования о новых предложениях (в том числе по SMS,
        мессенджеры/чаты и e-mail); Компания вправе раскрывать персональные
        данные и иную информацию следующим образом: другим зарегистрированным
        Пользователя Платформы (членам), если это требуется для исполнения
        какого-либо Договора; сторонним подрядчикам, в том числе платежным
        системам, банкам и компаниям, которые помогают нам в проведении
        идентификации, проверках на мошенничество, определения рейтинга и
        проведении расчетов. в случаях, предусмотренных действующим
        законодательством Республики Казахстан, по правомочному решению
        государственного органа или правоохранительных органов; Компания не
        будет раскрывать, продавать или передавать в пользование персональные
        данные и иную информацию третьим лицам, за исключением случаев,
        оговоренных выше или в случае наличия согласия. Передача персональных
        данных в другие страны (трансграничная передача) не предусматривается.
        БЕЗОПАСНОСТЬ ДАННЫХ Компания принимает соответствующие технические и
        организационные меры для обеспечения защиты персональных данных и иной
        информации.
      </article>
    </div>
  );
}
